ack
aircrack-ng
automake
boost-python
brightness
cmake
cowsay
dnsmasq
elixir
fortune
geoip
ghostscript
gifsicle
git
glew
glfw
glm
glog
gobject-introspection
graphviz
hdf5
imagemagick
imagemagick@6
imagesnap
leveldb
libfreenect
libksba
libvo-aacenc
libxml2
lmdb
lolcat
macvim
makedepend
nasm
nmap
opencv
ossp-uuid
protobuf
pyqt
cartr/qt4/pyqt@4
reattach-to-user-namespace
sphinx-doc
swi-prolog
texi2html
the_silver_searcher
tmux
tnftp
tree
tty-clock
unrar
vim
watch
watchman
wget
yarn
yasm
