ack
aircrack-ng
boost-python
cloog@0.15
cowsay
dnsmasq
fortune
ghostscript
gifsicle
glew
glfw
glm
glog
hdf5
imagemagick
imagemagick@6
imagesnap
leveldb
libfreenect
libksba
libmpc@0.8
libvo-aacenc
libxml2
libyaml
lmdb
lolcat
macvim
nmap
opencv
ossp-uuid
postgresql
protobuf
pyqt
cartr/qt4/pyqt@4
python
python3
reattach-to-user-namespace
swi-prolog
the_silver_searcher
tmux
tree
tty-clock
unrar
watch
watchman
wget
